Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Pero si bien ese despertar se experimenta internamente y no pude ser impuesto, puede ser contagioso al resonar en la esencia de todo ser humano, y eso hace que podamos sintonizarnos más allá de las palabras.
fr_fr: Ce réveil, même s’il est éprouvé internement et ne peut être imposé, peut cependant être contagieux car il résonne dans l'essence de tout être humain et c'est ce qui nous permet de nous syntoniser au-delà des mots.

source: Pero si el abuso es inevitable, ¿se sigue de aquí que no pueda al menos reglamentarse?
fr_fr: Mais si l'abus est inévitable, s'ensuit-il qu'il ne faille pas au moins le régler ?

source: Pero si las mayorías compartieran el proyecto a largo plazo de la Nación Humana Universal, podrían actuar procesalmente en el marco de una estrategia, y aunque sus acciones sean puntuales, para dar pequeños pasos en torno a conflictos coyunturales, cada acción puntual significaría un escalón más dentro de una estrategia que se irá integrando, no solamente con los pasos previos y posteriores referidos a la misma temática, sino también con los demás pasos que se den en todo el mundo y en todas las áreas.
fr_fr: Mais si les majorités partageaient à long terme le projet de la Nation Humaine Universelle, elles pourraient agir selon une méthode et dans le cadre d'une stratégie. Même si leurs actions étaient ponctuelles, pour avancer à petits pas autour des conflits conjoncturels, chaque action ponctuelle signifierait une marche de plus dans une stratégie qui irait en s’intégrant peu à peu, non seulement avec les pas préalables et postérieurs en lien à la même thématique, mais aussi avec les autres pas réalisés partout le monde et dans toutes les domaines.

source: Pero si no perjudicas a otros puedes hacer cuanto quieras con libertad.
fr_fr: Mais si tu ne portes pas préjudice à d’autres, tu peux faire ce que tu veux avec liberté.

source: Pero si queremos avanzar realmente con el desarme, dando pasos reales e irreversibles como buscamos que lo sean todos los pasos planteados en este libro, debemos concientizar también acerca de los falsos pasos que solamente sirven para engañar a las poblaciones, y un ejemplo de ello es el Tratado sobre el Comercio de Armas aprobado por la ONU a principios del 2013.
fr_fr: Mais si nous voulons réellement progresser avec le désarmement, en faisant des pas réels et irréversibles comme nous voulons que le soient toutes les étapes proposées dans ce livre, nous devons aussi sensibiliser au sujet des fausses étapes qui servent seulement à tromper les populations, comme par exemple le Traité sur le Commerce des armes approuvé par l’ONU début 2013.

source: Pero si queremos que realmente se avance en el respeto a los derechos humanos, lo que debe haber son movilizaciones organizadas que se propongan cambiar a los gobernantes responsables de las violaciones de tales derechos.
fr_fr: Mais si nous voulons réellement des avancées dans le respect des droits humains, il devrait exister des mobilisations organisées qui se proposent de changer les gouvernants responsables des violations de tels droits.

source: Pero siempre estará claro que la dirección debe ir hacia la integración mundial.
fr_fr: Mais il faudra toujours avoir clairement la direction vers l’intégration mondiale.

source: Pero sólo podemos partir desde nuestra propia existencia.
fr_fr: Nous pouvons uniquement partir de notre propre existence.

source: Pero tales campañas deberían tener como único y exclusivo eje a los derechos humanos, prescindiendo de la especulación política.
fr_fr: Mais de telles campagnes devraient avoir comme axe exclusif et unique les droits humains, en faisant abstraction de la spéculation politique.

source: Pero también alimentan conflictos en África y Asia, y ya no solamente venden armas, sino que además negocian con la contratación de ejércitos mercenarios.
fr_fr: Mais aussi, il alimente des conflits en Afrique et en Asie, non seulement par la vente d’armes, mais aussi avec l’engagement d’armées de mercenaires.

source: Pero también es cierto que si la organización político-social descansa sobre instrumentos que no se utilizan, o se utilizan mal, eso puede derivar hacia las manipulaciones, o hacia un desorden que favorezca el regreso al autoritarismo.
fr_fr: Mais il est également certain que si l'organisation politico-sociale repose sur les instruments qui ne sont pas utilisés ou qui sont mal utilisés, cela peut dériver vers des manipulations ou vers un désordre qui favorise le retour à l'autoritarisme.

source: Pero también es claro que así como en este país hay una gran porción de la sociedad que repudia la pena de muerte, en aquél otro lugar son numerosos los detractores de todo tipo de castigo físico para el reo.
fr_fr: Mais il est clair aussi que dans ce pays, une grande partie de la société réprouve la peine de mort, et de même, en d’autres lieux, nombreux sont les différents détracteurs des punitions physiques envers les accusés.

source: Pero también es obligación de todos los gobernantes del mundo, presionar a nivel internacional para instalar el tema del desarme nuclear como prioridad número uno.
fr_fr: Mais c'est aussi une obligation pour tous les dirigeants du monde de faire pression au niveau international pour installer le thème du désarmement nucléaire comme priorité numéro une.

source: Pero también es verdad que cuanto menos participa la gente, más fácil es para los corruptos tener pista libre para convertirse en opción.
fr_fr: Mais il est vrai aussi que moins les gens participent, plus il est facile pour ceux qui sont corrompus d'avoir la voie libre pour se positionner en tant que solution.

source: Pero también habrá que planificar desde la comunidad internacional, no solamente las campañas de desarrollo en los países más desfavorecidos, para mejorar las condiciones de vida de las personas sin que necesiten desarraigarse, sino también planificar polos de desarrollo en diversos países, hacia donde puedan migrar aquellos que necesiten hacerlo.
fr_fr: Mais il faudra aussi planifier depuis la communauté internationale non seulement des campagnes de développement dans les pays les plus défavorisés pour améliorer les conditions de vie des personnes sans qu’il soit nécessaire qu’elles se déracinent, mais aussi planifier des pôles de développement dans divers pays vers lesquels pourront migrer ceux qui ont besoin de le faire.

source: Pero también habrá que trabajar mucho en la divulgación de información e imágenes en las que se logre humanizar la mirada que se tiene sobre los demás pueblos.
fr_fr: Mais il faudra aussi beaucoup travailler sur la divulgation de l'information et des images dans lesquelles on parvient à humaniser le regard que l'on a sur les autres peuples.

source: Pero también hay que decir que los pueblos con educación, son manipulados por los medios de comunicación.
fr_fr: Mais il faut aussi dire que les peuples avec éducation, sont manipulés par les médias.

source: Pero también nos referimos a la necesidad de ganar en inteligencia conjunta, encontrando procedimientos organizativos dinámicos que faciliten la participación.
fr_fr: Mais nous nous référons aussi à la nécessité de gagner en intelligence commune, en trouvant des procédés organisatifs dynamiques qui facilitent la participation.

source: Pero también ocurre que muchos de los que genuinamente quieren el bien común, desisten de la carrera hacia el poder, precisamente para no traicionar sus principios, sin darse cuenta de que en tal abandono están traicionando sus mejores aspiraciones.
fr_fr: Mais il arrive aussi que nombre de ceux qui veulent véritablement le bien commun se désistent de la course au pouvoir, précisément pour ne pas trahir leurs principes, sans se rendre compte qu'avec cet abandon, ils trahissent leurs meilleures aspirations.

source: Pero también sabemos que en la medida que algunas de estas fuentes de energía alternativa se desarrollen en otra escala, los costos disminuirán, mientras que los costos de las energías fósiles, más allá de temporales oscilaciones de precios por la especulación de los mercados, irán en permanente aumento en la medida que nos acerquemos a su agotamiento.
fr_fr: Mais nous savons aussi que, à mesure du développement de certaines de ces sources d'énergie alternative à une autre échelle, les coûts diminueront, tandis que, au-delà des oscillations temporaires des prix dues à la spéculation des marchés, les coûts des énergies fossiles iront en augmentation permanente à mesure que nous nous approcherons de leur épuisement.

source: Pero tan importante como articularse entre quienes tienen la misma sensibilidad, será también articular el apoyo de otros sectores que se sientan parte del mismo proyecto de la Nación Humana Universal.
fr_fr: Mais si s’articuler avec des personnes de même sensibilité est important, s’articuler avec l'appui d'autres secteurs qui se sentent partie du même projet de la Nation Humaine Universelle l’est aussi.

source: Pero teniendo en cuenta que buena parte de la humanidad vive en el infraconsumo, tal vez habría que hablar mejor de una redistribución de los recursos actuales, y simultáneamente trabajar en el desarrollo humano, para mejorar la calidad de vida de las personas disminuyendo el extractivismo, aumentando y mejorando los servicios.
fr_fr: Mais en tenant en compte du fait qu'une grande partie de l'humanité vit dans la sous consommation, peut-être faudrait-il plutôt parler d'une redistribution des ressources actuelles, et simultanément travailler pour le développement humain, afin d’ améliorer la qualité de la vie des personnes en diminuant l'extractivisme, et en augmentant et améliorant les services.

source: Pero todo tiende a diluirse con el tiempo, por falta de organización y porque las responsabilidades también se diluyen en un complejo entramado que vuelve complejas las soluciones, y por lo tanto estéril el esfuerzo de los movilizados.
fr_fr: Mais tout tend à se diluer dans le temps, par manque d'organisation et parce que les responsabilités sont aussi diluées dans une interaction complexe qui rend les solutions complexes, et rend donc stérile l'effort des personnes qui se mobilisent.

source: Pero trataremos de mencionar algunos puntos que nos parecen de relevancia.
fr_fr: Mais nous essayerons de mentionner quelques points qui nous semblent pertinents.

source: Pero una constitución perfecta no admitiría nunca al artesano entre los ciudadanos.
fr_fr: Mais la constitution parfaite n'admettra jamais l'artisan parmi les citoyens.

source: Pero ya a comienzos de los 70 la crisis del petróleo dejó sin energía barata al aparato productivo, y con muchos petrodólares al sistema financiero.
fr_fr: Mais déjà au début des années 70, la crise du pétrole a laissé l'appareil productif sans énergie bon marché et le système financier avec beaucoup de pétrodollars.

source: Pero ya no podemos seguir buscando culpables; ha llegado pues, la hora de hacernos cargo.
fr_fr: Mais nous ne pouvons plus continuer à chercher des coupables ; l'heure est venue de nous prendre en charge.

source: Pero ¿no es esto una ventaja?
fr_fr: Mais n'est-ce pas là un avantage?

source: Pero, ''las diferencias existentes entre sociedad interna y sociedad internacional, entre los ordenamientos jurídicos estatales y el Derecho Internacional, no suponen la inexistencia en este último de mecanismo de aplicación y sanción de las normas jurídicas, sino que éstos son distintos y más precarios que los de los ordenes jurídicos estatales.
fr_fr: Mais, "les différences existantes entre une société interne et une société internationale, entre les systèmes juridiques étatiques et le Droit International, n’impliquent pas, pour ce dernier, à l'inexistence d'un mécanisme d'application et de sanction des normes juridiques, mais que ceux-ci sont distincts et plus précaires que ceux des ordres juridiques étatiques.

source: Pero, aún asumiendo que la segunda opción es mejor que la primera, habría que preguntarse hasta qué punto el Estado podrá recaudar suficientes impuestos como para poder compensar las crecientes inequidades sociales del sistema y el creciente endeudamiento producto de los manejos especulativos del sistema financiero.
fr_fr: Mais en assumant toujours que la seconde option est meilleure que la première, il faudrait se demander jusqu’à quel point l’État pourra prélever suffisamment d’impôts pour pouvoir compenser les inégalités sociales croissantes du système et l’endettement croissant produit par les maniements spéculatifs du système financier.

source: Pero, como decíamos al principio, una nueva sensibilidad está naciendo, y las nuevas generaciones ya no podrán ser hipnotizadas del mismo modo, y esa nueva sensibilidad necesita de nuevos paradigmas, y uno de ellos es, precisamente, el de que todo lo relacionado a la economía debe ser un tema más entre otros, y no el tema fundamental.
fr_fr: Mais comme nous le disions au début, une nouvelle sensibilité est en train de naître, et déjà les nouvelles générations ne pourront plus être hypnotisées de la même façon, car cette nouvelle sensibilité a besoin de nouveaux paradigmes, et l'un d'eux est précisément que tout ce qui est en relation avec l'économie doit être un thème parmi les autres et non le thème fondamental.

source: Pero, como no vivimos en ese mundo ideal, parecen necesarias la presión social y la justicia.
fr_fr: Mais comme nous ne vivons pas dans un monde idéal, la pression sociale et la justice semblent nécessaires.

source: Pero, en tanto no perjudiques tu salud, goza sin inhibición cuando la oportunidad se presente.
fr_fr: Mais, tant que tu ne nuis pas à ta santé, jouis sans inhibition quand l’opportunité s’en présente.

source: Pero, sin perder de vista el principio de solidaridad que debe cohesionar las diversas regiones y ciudades de un país, se debiera avanzar en la descentralización fiscal.
fr_fr: Mais sans perdre de vue le principe de solidarité qui doit donner cohésion aux différentes régions et villes d’un pays, il faudra avancer vers une décentralisation fiscale.

source: Personas
fr_fr: Pour les personnes

source: Perú es el país que más alcaldes han debido abandonar sus puestos por la utilización de este recurso.
fr_fr: Le Pérou est le pays où le plus grand nombre de maires ont dû quitter leur poste en raison de l’utilisation de ce recours.

source: Pese a las restricciones y a la censura, la cantidad de protestas ha ido en aumento, contabilizándose unas 10.000 en 1994, y unas 87.000 en el 2005, y la cifra sigue en aumento.
fr_fr: Malgré les restrictions et la censure, le nombre de protestations augmente. En effet, elles se sont élevées à environ 10 000 en 1994 et environ 87 000 en 2005; et le nombre ne cesse d’augmenter.

source: Pese a que en estos tiempos puede parecer que ese “Nosotros” es difícil de develar, de construir, o rescatar; vive en nuestras raíces como la única identidad verdadera que nos acompaña desde nuestro origen, hacia nuestro horizonte.
fr_fr: Bien que, par les temps qui courent, il soit difficile de révéler, construire ou restaurer ce "Nous", il est présent dans nos racines, unique identité véritable qui nous accompagne depuis notre origine jusqu'à notre horizon.

source: Planificación del desarrollo productivo general buscando transformar la matriz consumista y depredadora de los recursos naturales, en otra de consumo racional y equilibrado para todos los sectores de la sociedad.
fr_fr: Planifier un développement productif général en cherchant à transformer la matrice consommatrice et prédatrice des ressources naturelles par une consommation rationnelle et équilibrée pour tous les secteurs de la société.

source: Poco a poco, paso a paso, el sistema bancario deberá alinearse con los intereses de la Economía Mixta, y dejará de ser una sanguijuela para la economía real.
fr_fr: Petit à petit et pas à pas le système bancaire devra s’aligner sur les intérêts de l’Économie Mixte et devra arrêter d’être une sangsue pour l’économie réelle.

source: Poco importa si quienes debían velar por nuestro presente y nuestro futuro han sido malvados, débiles o ineptos.
fr_fr: Peu importe si ceux qui ont veillé sur notre présent et notre futur étaient méchants, faibles ou incapables.

source: Podemos hablar de lo que deberían hacer los pueblos para lograr las transformaciones hacia una democracia real, y también explicar lo que pensamos que se debe hacer para transformar la economía, o proponer abrir las puertas a todos los inmigrantes del mundo.
fr_fr: Nous pourrions parler de ce que devraient faire les peuples pour obtenir les transformations pour aller vers une démocratie réelle, et aussi expliquer ce que nous pensons sur ce qu’il faudrait faire pour transformer l'économie, ou proposer d'ouvrir les portes à tous les immigrants du monde.

source: Podría argumentarse que ese era un pensamiento demasiado antiguo, sin embargo, luego de siglos de gobiernos autoritarios y absolutistas, habiendo pasado por el colapso de las monarquías a partir de fines del siglo XVIII, fue recién promediando el siglo XX que las mujeres tuvieron derecho a voto, mientras que los afroamericanos tuvieron que esperar aún más en algunos países que se autoproclamaban como democracias ejemplares.
fr_fr: On pourrait argumenter que c'était une pensée trop ancienne. Cependant, après des siècles de gouvernements autoritaires et absolutistes, ayant dû passer par l’effondrement des monarchies à partir de la fin du XVIIIe siècle, il a fallu arriver à la moitié du XXe siècle pour que les femmes aient le droit de vote, tandis que les afro-américains ont dû attendre encore plus longtemps dans certains pays qui s'autoproclamaient comme des démocraties exemplaires.

source: Podría haber otro grupo que le reclame al gobierno mayores subsidios a la desocupación.
fr_fr: Il pourrait y avoir un autre groupe qui réclame au gouvernement des allocations chômage plus importantes.

source: Podría haber otros que pidan donaciones para organizar comedores populares.
fr_fr: Il pourrait y en avoir d’autres qui demandent des subventions pour organiser des soupes populaires.

source: Podría ocurrir que muchos sean refractarios a los inmigrantes, o que discriminen a otras razas y credos, o que crean en la violencia como metodología para resolver diferencias.
fr_fr: Il pourrait arriver que beaucoup soient réfractaires aux immigrants, ou qu'ils discriminent d'autres races et croyances, ou qu'ils croient à la violence comme une méthodologie pour résoudre des différences.

source: Podría ocurrir que, independientemente del protagonismo del pueblo, emerjan gobernantes inspirados dispuestos a mejorar la situación de la gente; pero si los procesos de cambio no están cimentados sobre el compromiso de la población, ante una alternancia posterior de gobernantes, podrían revertirse.
fr_fr: Indépendamment du rôle actif du peuple, il est possible qu’apparaissent des gouvernants inspirés disposés à améliorer la situation des gens ; mais si les processus de changement ne sont pas basés sur un compromis de la population, et face à une alternance possible de dirigeants, ces processus de changement pourraient s’inverser.

source: Podría pasar también que a una porción importante de la población no le importe el sufrimiento de sus hermanos por efectos de una economía injusta.
fr_fr: Il pourrait aussi arriver qu’une importante partie de la population soit indifférente à la souffrance de leurs frères due aux effets d'une économie injuste.

source: Podría pensarse que ambos puntos de vista son complementarios, ya que para poder gobernar y administrar una sociedad, primero hay que tener el poder de hacerlo, y a la vez una correcta administración favorece la permanencia en el poder del gobernante.
fr_fr: On pourrait penser que les deux points de vue sont complémentaires puisque pour pouvoir gouverner et administrer une société, il faut tout d'abord obtenir le pouvoir de le faire et que dans le même temps une administration correcte favorise la permanence au pouvoir du gouvernant.

source: Podría ser que un gobierno haya acumulado reservas para políticas contra cíclicas y en un momento las utilice; podría ser que se financie con sus ingresos corrientes por recaudación de impuestos, o podría financiarse con deuda, o podría ser que se financie con emisión monetaria.
fr_fr: Il se pourrait qu’un gouvernement ait accumulé des réserves et les utilise pour des politiques de contre les cycles, il se pourrait qu’il se finance avec ses revenus courants par la recette des impôts, ou il pourrait se fiancer par la dette ou par émission monétaire.

source: Podríamos afirmar que en el precio de la mayor parte de los productos de las grandes marcas, el costo de fabricación no representa más de un 5 al 10 %, y el resto es el precio de la fantasía que nos están vendiendo a través de la publicidad.
fr_fr: Nous pourrions affirmer que dans le prix de la plupart de produits des grandes marques, le coût de fabrication ne représente pas plus de 5 à 10 % et le reste est le prix de la fantaisie qu'ils nous vendent à travers le marketing.

source: Podríamos decir que este principio, contiene a la vez la moral del para-si y la moral del para-otro, incluyéndolas en un mismo acto en el que uno se humaniza humanizando a otros.
fr_fr: Nous pouvons dire que ce principe contient à la fois la morale pour soi et la morale pour les autres, incluant en un même acte l’humanisation de soi et l’humanisation des autres.

source: Podríamos diferenciar entre aquellos paradigmas defendidos por los ideólogos del sistema económico imperante, y aquellos en los que la gente cree.
fr_fr: Nous pourrions faire la différence entre les paradigmes défendus par les idéologues du système économique régnant et ceux auxquels les gens croient.

source: Política Monetaria y Financiera
fr_fr: Politique Monétaire et Financière

source: Política de comercio exterior que priorice la generación de condiciones de mercado para la sustentabilidad de los proyectos de desarrollo local.
fr_fr: Politique de commerce extérieur qui favorise la création de conditions de marché pour la viabilité des projets de développement local.

source: Política laboral y societaria que permita la participación de los trabajadores en las ganancias de las empresas, y flexibilice la asociación entre empresas.
fr_fr: Politique de l’emploi et de l’actionnariat qui permet l’accès aux gains des entreprises pour les travailleurs, et assouplisse l’association entre entreprises.

source: Política monetaria expansiva de precisión, dirigida al financiamiento de proyectos productivos planificados en coordinación entre el sector público y el sector privado.
fr_fr: Mise en œuvre d’une politique monétaire expansive de précision, orienté vers le financement de projets productifs planifiés avec une coordination entre le secteur public et le secteur privé.

source: Política sin políticos y poder sin poderosos
fr_fr: Politique sans politiciens et pouvoir sans puissants

source: Política tributaria que aumente el impuesto a las ganancias empresariales en tasas crecientes, con destino a un fondo para el desarrollo; disminuyendo dicho gravamen a las empresas que reinviertan en proyectos de desarrollo local.
fr_fr: Politique fiscale qui augmente l’impôt sur les gains des entreprises à des taux croissants à destination d'un fond pour le développement et diminution de ce prélèvement pour les entreprises qui réinvestissent dans des projets de développement local.

source: Políticas fiscales en una Economía Mixta
fr_fr: Politiques fiscales dans une Économie mixte

source: Políticas locales
fr_fr: Politiques locales

source: Políticas nacionales
fr_fr: Politiques nationales
